{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|bos|>": 1,
      "<|eos|>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "À": 127,
      "Á": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "õ": 180,
      "ö": 181,
      "÷": 182,
      "ø": 183,
      "ù": 184,
      "ú": 185,
      "û": 186,
      "ü": 187,
      "ý": 188,
      "þ": 189,
      "ÿ": 190,
      "Ā": 191,
      "ā": 192,
      "Ă": 193,
      "ă": 194,
      "Ą": 195,
      "ą": 196,
      "Ć": 197,
      "ć": 198,
      "Ĉ": 199,
      "ĉ": 200,
      "Ċ": 201,
      "ċ": 202,
      "Č": 203,
      "č": 204,
      "Ď": 205,
      "ď": 206,
      "Đ": 207,
      "đ": 208,
      "Ē": 209,
      "ē": 210,
      "Ĕ": 211,
      "ĕ": 212,
      "Ė": 213,
      "ė": 214,
      "Ę": 215,
      "ę": 216,
      "Ě": 217,
      "ě": 218,
      "Ĝ": 219,
      "ĝ": 220,
      "Ğ": 221,
      "ğ": 222,
      "Ġ": 223,
      "ġ": 224,
      "Ģ": 225,
      "ģ": 226,
      "Ĥ": 227,
      "ĥ": 228,
      "Ħ": 229,
      "ħ": 230,
      "Ĩ": 231,
      "ĩ": 232,
      "Ī": 233,
      "ī": 234,
      "Ĭ": 235,
      "ĭ": 236,
      "Į": 237,
      "į": 238,
      "İ": 239,
      "ı": 240,
      "Ĳ": 241,
      "ĳ": 242,
      "Ĵ": 243,
      "ĵ": 244,
      "Ķ": 245,
      "ķ": 246,
      "ĸ": 247,
      "Ĺ": 248,
      "ĺ": 249,
      "Ļ": 250,
      "ļ": 251,
      "Ľ": 252,
      "ľ": 253,
      "Ŀ": 254,
      "ŀ": 255,
      "Ł": 256,
      "ł": 257,
      "Ń": 258,
      "in": 259,
      "Ġ#": 260,
      "Ġt": 261,
      "Ġa": 262,
      "re": 263,
      "it": 264,
      "he": 265,
      "Ġ$": 266,
      "on": 267,
      "co": 268,
      "er": 269,
      "st": 270,
      "ing": 271,
      "an": 272,
      "Ġb": 273,
      "Ġw": 274,
      "or": 275,
      "is": 276,
      "ar": 277,
      "at": 278,
      "Ġthe": 279,
      "ll": 280,
      "coin": 281,
      "ou": 282,
      "Ġs": 283,
      "ðŁ": 284,
      "Ġf": 285,
      "en": 286,
      "Ġp": 287,
      "Ġm": 288,
      "et": 289,
      "Ġto": 290,
      "to": 291,
      "itcoin": 292,
      "ĠĠ": 293,
      "es": 294,
      "ry": 295,
      "ro": 296,
      "al": 297,
      "nd": 298,
      "Ġh": 299,
      "Ġc": 300,
      "ryp": 301,
      "ed": 302,
      "rypto": 303,
      "Ġo": 304,
      "Ġin": 305,
      "ce": 306,
      "Ġd": 307,
      "Ġl": 308,
      "ve": 309,
      "Ġ@": 310,
      "TC": 311,
      "Ġth": 312,
      "Bitcoin": 313,
      "00": 314,
      "ow": 315,
      "as": 316,
      "Ġis": 317,
      "Ġand": 318,
      "ck": 319,
      "Ġg": 320,
      "Ġn": 321,
      "ay": 322,
      "BTC": 323,
      "ĠI": 324,
      "Ġof": 325,
      "ch": 326,
      "ad": 327,
      "ri": 328,
      "ion": 329,
      "ct": 330,
      "le": 331,
      "Ġy": 332,
      "ur": 333,
      "Ġbe": 334,
      "ĠT": 335,
      "Ġon": 336,
      "am": 337,
      "âĢ": 338,
      "Ġfor": 339,
      "ot": 340,
      "Ġu": 341,
      "Ġre": 342,
      "ent": 343,
      "ol": 344,
      "ver": 345,
      "Ġe": 346,
      "Ġyou": 347,
      "crypto": 348,
      "ĠS": 349,
      "ill": 350,
      "ĠA": 351,
      "Ġ1": 352,
      "ig": 353,
      "ly": 354,
      "ĠðŁ": 355,
      "ĠC": 356,
      "ren": 357,
      "ge": 358,
      "um": 359,
      "..": 360,
      "ir": 361,
      "Ġit": 362,
      "Ġ2": 363,
      "ĠB": 364,
      "ut": 365,
      "se": 366,
      "ĠĠĠĠ": 367,
      "ic": 368,
      "lo": 369,
      "ain": 370,
      "id": 371,
      "me": 372,
      "Ġst": 373,
      "ak": 374,
      "urren": 375,
      "Ġ-": 376,
      "ĠP": 377,
      "un": 378,
      "pp": 379,
      "ect": 380,
      "bitcoin": 381,
      "ps": 382,
      "Ġco": 383,
      "Ġpro": 384,
      "ĠM": 385,
      "ĠĊ": 386,
      "oo": 387,
      "ew": 388,
      "Ġthis": 389,
      "ee": 390,
      "all": 391,
      "ance": 392,
      "art": 393,
      "cy": 394,
      "here": 395,
      "Crypto": 396,
      "ET": 397,
      "ld": 398,
      "ith": 399,
      "rad": 400,
      "FT": 401,
      "out": 402,
      "ort": 403,
      "ĠL": 404,
      "us": 405,
      "ĠW": 406,
      "curren": 407,
      "Ġmo": 408,
      "Ġ(": 409,
      "US": 410,
      "âĢĻ": 411,
      "ht": 412,
      "tc": 413,
      "rice": 414,
      "Ġwith": 415,
      "Ġwill": 416,
      "ark": 417,
      "ĠF": 418,
      "ĠD": 419,
      "Ġat": 420,
      "ap": 421,
      "ft": 422,
      "op": 423,
      "ate": 424,
      "Ġthat": 425,
      "im": 426,
      "ETH": 427,
      "currency": 428,
      "inance": 429,
      "ers": 430,
      "'s": 431,
      "ĠN": 432,
      "Ġan": 433,
      "la": 434,
      "LA": 435,
      "TS": 436,
      "btc": 437,
      "Ġso": 438,
      "arket": 439,
      "one": 440,
      "Ġare": 441,
      "Âł": 442,
      "ust": 443,
      "ive": 444,
      "ity": 445,
      "ation": 446,
      "//": 447,
      "Ġwh": 448,
      "://": 449,
      "Ġha": 450,
      "ĠE": 451,
      "il": 452,
      "ĠH": 453,
      "Ġwe": 454,
      "ul": 455,
      "tps": 456,
      "Ġup": 457,
      "Ġsh": 458,
      "om": 459,
      "uy": 460,
      "ject": 461,
      "ĠR": 462,
      "oin": 463,
      "Ġv": 464,
      "USD": 465,
      "IN": 466,
      "TSLA": 467,
      "if": 468,
      "her": 469,
      "AP": 470,
      "ke": 471,
      "el": 472,
      "Ġas": 473,
      "NFT": 474,
      "ast": 475,
      "ab": 476,
      "th": 477,
      "os": 478,
      "ĠG": 479,
      "ļĢ": 480,
      "lock": 481,
      "Ġ3": 482,
      "ear": 483,
      "ðĿ": 484,
      "20": 485,
      "ist": 486,
      "hereum": 487,
      "ard": 488,
      "Ġsu": 489,
      "ðŁĴ": 490,
      "ra": 491,
      "Ġproject": 492,
      "ter": 493,
      "cryptocurrency": 494,
      "rom": 495,
      "Ġht": 496,
      "ull": 497,
      "ment": 498,
      "ess": 499,
      "and": 500,
      "dro": 501,
      "Ġhttps": 502,
      "Ġex": 503,
      "ĠO": 504,
      "Ġcom": 505,
      "day": 506,
      "Ġâ": 507,
      "Ġ0": 508,
      "our": 509,
      "Ġj": 510,
      "very": 511,
      "ock": 512,
      "ong": 513,
      "Ġme": 514,
      "APL": 515,
      "Ġ20": 516,
      "Ġfrom": 517,
      "AAPL": 518,
      "Ġnot": 519,
      "Ġgo": 520,
      "Ġab": 521,
      "oll": 522,
      "ts": 523,
      "AM": 524,
      "irdro": 525,
      "vest": 526,
      "Ġyour": 527,
      "chain": 528,
      "rading": 529,
      "ure": 530,
      "Ġhave": 531,
      "Ġprice": 532,
      "Ġde": 533,
      "Ġ&": 534,
      "ib": 535,
      "amp": 536,
      "ake": 537,
      "ue": 538,
      "Ġr": 539,
      "Ġhas": 540,
      "ews": 541,
      "The": 542,
      "Ġne": 543,
      "ore": 544,
      "ike": 545,
      "ken": 546,
      "ï¸": 547,
      "ï¸ı": 548,
      "...": 549,
      "ci": 550,
      "old": 551,
      "Ġcon": 552,
      "Ġdo": 553,
      "Ġcan": 554,
      "ink": 555,
      "te": 556,
      "000": 557,
      "Ġall": 558,
      "Ġby": 559,
      "Ġmy": 560,
      "ðŁĶ": 561,
      "Ġch": 562,
      "thereum": 563,
      "NB": 564,
      "Ġmore": 565,
      "Ġ4": 566,
      "ack": 567,
      "Ġnow": 568,
      "ðĿĲ": 569,
      "end": 570,
      "Ġk": 571,
      "Ġ5": 572,
      "Ġout": 573,
      "oge": 574,
      "ant": 575,
      "lockchain": 576,
      "Ġal": 577,
      "ðŁļĢ": 578,
      "'t": 579,
      "ood": 580,
      "Ġhe": 581,
      "ally": 582,
      "!!": 583,
      "ould": 584,
      "ning": 585,
      "irdrop": 586,
      "Ġor": 587,
      "red": 588,
      "ine": 589,
      "ks": 590,
      "ime": 591,
      "tcoin": 592,
      "SC": 593,
      "em": 594,
      "Ġus": 595,
      "ĠThe": 596,
      "own": 597,
      "Ġget": 598,
      "Ethereum": 599,
      "ia": 600,
      "Ġlike": 601,
      "ell": 602,
      "ight": 603,
      "Binance": 604,
      "ays": 605,
      "ĠTh": 606,
      "Ġbuy": 607,
      "22": 608,
      "ie": 609,
      "ÂłÂł": 610,
      "od": 611,
      "ĠĠĠĠĠĠĠĠ": 612,
      "ĊĊ": 613,
      "DA": 614,
      "ĠU": 615,
      "ff": 616,
      "ZN": 617,
      "eth": 618,
      "Ġcrypto": 619,
      "OG": 620,
      "qu": 621,
      "Ġmarket": 622,
      "10": 623,
      "ON": 624,
      "res": 625,
      "ag": 626,
      "ork": 627,
      "ĠBitcoin": 628,
      "Ġbut": 629,
      "we": 630,
      "AMZN": 631,
      "Ġabout": 632,
      "BNB": 633,
      "21": 634,
      "nft": 635,
      "ish": 636,
      "ght": 637,
      "ase": 638,
      "ign": 639,
      "50": 640,
      "ĠJ": 641,
      "ollow": 642,
      "Ġ:": 643,
      "iv": 644,
      "BSC": 645,
      "ash": 646,
      "reat": 647,
      "Ġjust": 648,
      "oney": 649,
      "sh": 650,
      "ip": 651,
      "SP": 652,
      "ange": 653,
      "Ġte": 654,
      "Ġwas": 655,
      "ec": 656,
      "MA": 657,
      "ions": 658,
      "unity": 659,
      "Ġpl": 660,
      "Ġle": 661,
      "stock": 662,
      "19": 663,
      "ĠY": 664,
      "ook": 665,
      "ai": 666,
      "ide": 667,
      "row": 668,
      "pport": 669,
      "ER": 670,
      "Airdrop": 671,
      "xt": 672,
      "ame": 673,
      "ans": 674,
      "hen": 675,
      "Ġsee": 676,
      "Ġun": 677,
      "Ġ6": 678,
      "iz": 679,
      "ĠIn": 680,
      "ite": 681,
      "GO": 682,
      "Ġtime": 683,
      "In": 684,
      "Ġthey": 685,
      "30": 686,
      "Th": 687,
      "Coin": 688,
      "Ġad": 689,
      "ound": 690,
      "com": 691,
      "15": 692,
      "Ġam": 693,
      "Ġtr": 694,
      "Ġif": 695,
      "ies": 696,
      "pt": 697,
      "cc": 698,
      "ðŁĩ": 699,
      "De": 700,
      "ost": 701,
      "per": 702,
      "Ch": 703,
      "de": 704,
      "USDT": 705,
      "18": 706,
      "AR": 707,
      "au": 708,
      "ĠBTC": 709,
      "aw": 710,
      "ub": 711,
      "uture": 712,
      "TR": 713,
      "Ġag": 714,
      "ĠV": 715,
      "ank": 716,
      "est": 717,
      "16": 718,
      "Ġmin": 719,
      "sp": 720,
      "Ġwee": 721,
      "ĠâĢ": 722,
      "SH": 723,
      "Ġone": 724,
      "ree": 725,
      "17": 726,
      "ðŁĶ¥": 727,
      "ðŁĳ": 728,
      "24": 729,
      "Ġbeen": 730,
      "Ġnew": 731,
      "ĠPrice": 732,
      "doge": 733,
      "eta": 734,
      "ES": 735,
      "trading": 736,
      "Ġsp": 737,
      "Ġcomp": 738,
      "are": 739,
      "Ġbitcoin": 740,
      "Ġover": 741,
      "Ġsome": 742,
      "Ġgood": 743,
      "az": 744,
      "age": 745,
      "io": 746,
      "To": 747,
      "av": 748,
      "orm": 749,
      "Ġwhat": 750,
      "eop": 751,
      "AL": 752,
      "Ġtoday": 753,
      "Fi": 754,
      "Ġ10": 755,
      "altcoin": 756,
      "ors": 757,
      "orld": 758,
      "Ġdown": 759,
      "Ġhere": 760,
      "ove": 761,
      "rade": 762,
      "GOOG": 763,
      "12": 764,
      "ðŁĴİ": 765,
      "Ġevery": 766,
      "eople": 767,
      "ther": 768,
      "igh": 769,
      "munity": 770,
      "blockchain": 771,
      "ice": 772,
      "Ġthan": 773,
      "ber": 774,
      "AN": 775,
      "aking": 776,
      "OR": 777,
      "so": 778,
      "ets": 779,
      "14": 780,
      "act": 781,
      "ale": 782,
      "ĠIt": 783,
      "usk": 784,
      "Ġ\"": 785,
      "13": 786,
      "Ġyear": 787,
      "fore": 788,
      "now": 789,
      "ac": 790,
      "Ġdon": 791,
      "Ġinvest": 792,
      "stocks": 793,
      "Ġri": 794,
      "bs": 795,
      "Ġany": 796,
      "ĠðŁļĢ": 797,
      "Ġgoing": 798,
      "ang": 799,
      "any": 800,
      "Ġ+": 801,
      "low": 802,
      "25": 803,
      "ĠCh": 804,
      "ind": 805,
      "ven": 806,
      "oun": 807,
      "ðŁĵ": 808,
      "Ġvery": 809,
      "Ġthink": 810,
      "Ġ.": 811,
      "ated": 812,
      "ass": 813,
      "BA": 814,
      "Ġour": 815,
      "NF": 816,
      "ous": 817,
      "able": 818,
      "Ġ7": 819,
      "99": 820,
      "Ġbull": 821,
      "Ġupd": 822,
      "Wh": 823,
      "ĠðŁĴ": 824,
      "Ġwould": 825,
      "cent": 826,
      "tsla": 827,
      "ting": 828,
      "ĠUSD": 829,
      "ick": 830,
      "ial": 831,
      "Ġtheir": 832,
      "Ġwhen": 833,
      "Ġpeople": 834,
      "work": 835,
      "ĠĠĠ": 836,
      "23": 837,
      "40": 838,
      "ich": 839,
      "wit": 840,
      "Ġi": 841,
      "Ġlong": 842,
      "):": 843,
      "Ġlast": 844,
      "ano": 845,
      "gh": 846,
      "ump": 847,
      "urrent": 848,
      "EN": 849,
      "Sh": 850,
      "fter": 851,
      "Ġtry": 852,
      "Ġno": 853,
      "Ġ=": 854,
      "form": 855,
      "Ġhow": 856,
      "illion": 857,
      "fit": 858,
      "ĠThis": 859,
      "Ġgreat": 860,
      "Ġknow": 861,
      "fe": 862,
      "ates": 863,
      "ert": 864,
      "Ġmoney": 865,
      "Ġnext": 866,
      "ital": 867,
      "Ġper": 868,
      "St": 869,
      "ĠWh": 870,
      "og": 871,
      "Ġear": 872,
      "Ġfuture": 873,
      "Ġweek": 874,
      "IC": 875,
      "Ġback": 876,
      "Ġshort": 877,
      "Ġits": 878,
      "ignal": 879,
      "invest": 880,
      "Ġim": 881,
      "Ġhold": 882,
      "ĠRe": 883,
      "ðŁĺ": 884,
      "ðŁļĢðŁļĢ": 885,
      "esla": 886,
      "atch": 887,
      "11": 888,
      "Ġwho": 889,
      "%)": 890,
      "Ġcont": 891,
      "iss": 892,
      "verse": 893,
      "We": 894,
      "Ġar": 895,
      "ĠSt": 896,
      "ud": 897,
      "get": 898,
      "Ġoff": 899,
      "Ġonly": 900,
      "ond": 901,
      "RP": 902,
      "wap": 903,
      "ume": 904,
      "28": 905,
      "Ġ8": 906,
      "ral": 907,
      "ax": 908,
      "ile": 909,
      "port": 910,
      "29": 911,
      "Ġstill": 912,
      "binance": 913,
      "ST": 914,
      "Ġday": 915,
      "Ġexp": 916,
      "cial": 917,
      "UN": 918,
      "OT": 919,
      "nder": 920,
      "MS": 921,
      "Ġthere": 922,
      "OIN": 923,
      "ðŁ¤": 924,
      "Ġneed": 925,
      "Ġlow": 926,
      "BI": 927,
      "OL": 928,
      "rend": 929,
      "Al": 930,
      "ĠðŁĳ": 931,
      "pple": 932,
      "ĠðŁĺ": 933,
      "Ġsupport": 934,
      "etwork": 935,
      "Ġen": 936,
      "Ġlook": 937,
      "QQ": 938,
      "olume": 939,
      "Ġinto": 940,
      "Ġbet": 941,
      "XRP": 942,
      "unt": 943,
      "oon": 944,
      "ction": 945,
      "26": 946,
      "Ġstr": 947,
      "market": 948,
      "ethereum": 949,
      "Ġac": 950,
      "ough": 951,
      "mart": 952,
      "ED": 953,
      "Ġstart": 954,
      "aily": 955,
      "irst": 956,
      "witter": 957,
      "27": 958,
      "0000": 959,
      "ĠðŁĶ": 960,
      "DeFi": 961,
      "Ġbig": 962,
      "Ġpart": 963,
      "ric": 964,
      "oss": 965,
      "Ġres": 966,
      "tock": 967,
      "38": 968,
      "FB": 969,
      "ady": 970,
      "ome": 971,
      "ace": 972,
      "ats": 973,
      "pen": 974,
      "ĊĠ": 975,
      "90": 976,
      "OM": 977,
      "45": 978,
      "Ġ,": 979,
      "aly": 980,
      "ADA": 981,
      "und": 982,
      "IB": 983,
      "Ġmake": 984,
      "Ġstock": 985,
      "This": 986,
      "35": 987,
      "uck": 988,
      "ĠWe": 989,
      "rest": 990,
      "ought": 991,
      "pe": 992,
      "Doge": 993,
      "Ġmon": 994,
      "https": 995,
      "RE": 996,
      "ob": 997,
      "Ġcoin": 998,
      "ress": 999,
      "AT": 1000,
      "100": 1001,
      "ward": 1002,
      "ait": 1003,
      "ne": 1004,
      "reak": 1005,
      "ov": 1006,
      "ful": 1007,
      "Ġagain": 1008,
      "change": 1009,
      "up": 1010,
      "Ġfollow": 1011,
      "iveaw": 1012,
      "ĠCrypto": 1013,
      "âĢĿ": 1014,
      "Market": 1015,
      "Re": 1016,
      "Ġhigh": 1017,
      "weet": 1018,
      "à¤": 1019,
      "ĠK": 1020,
      "60": 1021,
      "Ġsell": 1022,
      "ardano": 1023,
      "ĠAl": 1024,
      "75": 1025,
      "ING": 1026,
      "LL": 1027,
      "Ġunder": 1028,
      "Ġsc": 1029,
      "ope": 1030,
      "ary": 1031,
      "News": 1032,
      "cies": 1033,
      "allet": 1034,
      "Ġshould": 1035,
      "Ġright": 1036,
      "RO": 1037,
      "NFTs": 1038,
      "IT": 1039,
      "Ġteam": 1040,
      "ise": 1041,
      "Ġ|": 1042,
      "Ġother": 1043,
      "cl": 1044,
      "Ġworld": 1045,
      "wn": 1046,
      "Ġafter": 1047,
      "ms": 1048,
      "48": 1049,
      "Ġhapp": 1050,
      "ause": 1051,
      "token": 1052,
      "ach": 1053,
      "ľħ": 1054,
      "Ġbest": 1055,
      "ĠYou": 1056,
      "CH": 1057,
      "ah": 1058,
      "uch": 1059,
      "ble": 1060,
      "ose": 1061,
      "hed": 1062,
      "ings": 1063,
      "ave": 1064,
      "Chain": 1065,
      "âĤ": 1066,
      "MSFT": 1067,
      "ðŁı": 1068,
      "eep": 1069,
      "70": 1070,
      "46": 1071,
      "ĠTo": 1072,
      "Ġcall": 1073,
      "Ġclo": 1074,
      "ex": 1075,
      "gr": 1076,
      "terest": 1077,
      "36": 1078,
      "Ġapp": 1079,
      "39": 1080,
      "heck": 1081,
      "Ġval": 1082,
      "anc": 1083,
      "fi": 1084,
      "ccess": 1085,
      "min": 1086,
      "etaverse": 1087,
      "FE": 1088,
      "Ġpre": 1089,
      "ron": 1090,
      "Ġfree": 1091,
      "Ġtrans": 1092,
      "SPY": 1093,
      "ļ¨": 1094,
      "ult": 1095,
      "osit": 1096,
      "ens": 1097,
      "ire": 1098,
      "oc": 1099,
      "--": 1100,
      "SPX": 1101,
      "ĠðŁ¤": 1102,
      "Ġtrading": 1103,
      "Ġwant": 1104,
      "fl": 1105,
      "EC": 1106,
      "37": 1107,
      "Ġdoes": 1108,
      "ÂłÂłÂłÂł": 1109,
      "ical": 1110,
      "ana": 1111,
      "'m": 1112,
      "49": 1113,
      "uld": 1114,
      "rd": 1115,
      "arm": 1116,
      "GOOGL": 1117,
      "ĠSh": 1118,
      "vel": 1119,
      "80": 1120,
      "pl": 1121,
      "ann": 1122,
      "currencies": 1123,
      "elon": 1124,
      "urn": 1125,
      "be": 1126,
      "Ġfirst": 1127,
      "Ġthen": 1128,
      "Ã°": 1129,
      "âĸ": 1130,
      "Ġcould": 1131,
      "du": 1132,
      "Ġmuch": 1133,
      "Ġwork": 1134,
      "Ġ/": 1135,
      "lon": 1136,
      "IS": 1137,
      "EX": 1138,
      "55": 1139,
      "nb": 1140,
      "ĠPro": 1141,
      "Ġtoo": 1142,
      "47": 1143,
      "the": 1144,
      "Follow": 1145,
      "If": 1146,
      "Ġadd": 1147,
      "vi": 1148,
      "iveaway": 1149,
      "ru": 1150,
      "ince": 1151,
      "musk": 1152,
      "Ġbefore": 1153,
      "Ġbullish": 1154,
      "Ġhour": 1155,
      "Ġway": 1156,
      "ory": 1157,
      "Ġthem": 1158,
      "ðĿĹ": 1159,
      "88": 1160,
      "Ġmost": 1161,
      "chn": 1162,
      "ason": 1163,
      "come": 1164,
      "Ġ9": 1165,
      "Ġbreak": 1166,
      "Ġmonth": 1167,
      "Ã¢": 1168,
      "ss": 1169,
      "ments": 1170,
      "Ġsoon": 1171,
      "cre": 1172,
      "âĢ¢": 1173,
      "Ġown": 1174,
      "fin": 1175,
      "bit": 1176,
      "âĢ¯": 1177,
      "TO": 1178,
      "elonmusk": 1179,
      "Ġplay": 1180,
      "Ġreal": 1181,
      "ĠETH": 1182,
      "Token": 1183,
      "SHIB": 1184,
      "ĠEx": 1185,
      "llect": 1186,
      "Ġmiss": 1187,
      "oy": 1188,
      "ars": 1189,
      "Ġbot": 1190,
      "ail": 1191,
      "76": 1192,
      "Ġbec": 1193,
      "âŀ": 1194,
      "igital": 1195,
      "ence": 1196,
      "33": 1197,
      "Blockchain": 1198,
      "Ġmove": 1199,
      "Ġ[": 1200,
      "ving": 1201,
      "ton": 1202,
      "44": 1203,
      "Stock": 1204,
      "Ġtake": 1205,
      "Ġprofit": 1206,
      "ty": 1207,
      "ating": 1208,
      "aun": 1209,
      "Ar": 1210,
      "TCOIN": 1211,
      "ĠAn": 1212,
      "akes": 1213,
      "Å¸": 1214,
      "Ġvia": 1215,
      "par": 1216,
      "ations": 1217,
      "Ġdis": 1218,
      "Ġaw": 1219,
      "ightning": 1220,
      "gy": 1221,
      "âĤ¬": 1222,
      "ik": 1223,
      "anks": 1224,
      "Ġhis": 1225,
      "Ã°Å¸": 1226,
      "Ġhope": 1227,
      "ðŁĲ": 1228,
      "ased": 1229,
      "vers": 1230,
      "ĠIN": 1231,
      "ĠQ": 1232,
      "gest": 1233,
      "Ġdays": 1234,
      "ade": 1235,
      "Ġse": 1236,
      "af": 1237,
      "ues": 1238,
      "shib": 1239,
      "....": 1240,
      "It": 1241,
      "iness": 1242,
      "gt": 1243,
      "Ġbecause": 1244,
      "Ġpay": 1245,
      "Ġqu": 1246,
      "dogecoin": 1247,
      "Ġrecent": 1248,
      "orth": 1249,
      "other": 1250,
      "OW": 1251,
      "ift": 1252,
      "les": 1253,
      "ips": 1254,
      "Ġâŀ": 1255,
      "Ġ15": 1256,
      "Ġ24": 1257,
      "bol": 1258,
      "TH": 1259,
      "irdrops": 1260,
      "66": 1261,
      "arget": 1262,
      "EO": 1263,
      "AS": 1264,
      "bsc": 1265,
      "Ġro": 1266,
      "ility": 1267,
      "Ġ100": 1268,
      "ĠTH": 1269,
      "con": 1270,
      "ommunity": 1271,
      "Ġreally": 1272,
      "Ġtrend": 1273,
      "aid": 1274,
      "Ġfin": 1275,
      "Ġchart": 1276,
      "77": 1277,
      "Ġser": 1278,
      "link": 1279,
      "aby": 1280,
      "Ġdid": 1281,
      "OGE": 1282,
      "Price": 1283,
      "Ġbetter": 1284,
      "LX": 1285,
      "ĠIf": 1286,
      "lie": 1287,
      "An": 1288,
      "Ġcurrent": 1289,
      "ible": 1290,
      "Ġalso": 1291,
      "Ġnews": 1292,
      "usiness": 1293,
      "nings": 1294,
      "Ġsec": 1295,
      "Ġeven": 1296,
      "base": 1297,
      "ative": 1298,
      "Ġtrade": 1299,
      "AV": 1300,
      "sol": 1301,
      "Ġlist": 1302,
      "rash": 1303,
      "ord": 1304,
      "velo": 1305,
      "Ġbelow": 1306,
      "Ġcoming": 1307,
      "Gem": 1308,
      "Ġwhich": 1309,
      "Ġtop": 1310,
      "Ġlot": 1311,
      "app": 1312,
      "Ġstrong": 1313,
      "tom": 1314,
      "Ġsay": 1315,
      "06": 1316,
      "Ġent": 1317,
      "ĠâĢľ": 1318,
      "âĢ¦": 1319,
      "You": 1320,
      "UR": 1321,
      "500": 1322,
      "rp": 1323,
      "Ġyears": 1324,
      "Ġsince": 1325,
      "mer": 1326,
      "Airdrops": 1327,
      "OD": 1328,
      "yst": 1329,
      "Ġtoken": 1330,
      "Ġmany": 1331,
      "wh": 1332,
      "Ġwhy": 1333,
      "Ġuse": 1334,
      "bull": 1335,
      "Ġupdate": 1336,
      "ĠLast": 1337,
      "news": 1338,
      "SI": 1339,
      "Ġinterest": 1340,
      "ix": 1341,
      "'re": 1342,
      "98": 1343,
      "Ġ?": 1344,
      "!!!": 1345,
      "ian": 1346,
      "sc": 1347,
      "ðŁļ¨": 1348,
      "ok": 1349,
      "NFLX": 1350,
      "05": 1351,
      "ļ¡": 1352,
      "Ġvalue": 1353,
      "Ġact": 1354,
      "Ġlevel": 1355,
      "earn": 1356,
      "lp": 1357,
      "thing": 1358,
      "ract": 1359,
      "Ġcryptocurrency": 1360,
      "Ġrun": 1361,
      "65": 1362,
      "AD": 1363,
      "ways": 1364,
      "DOGE": 1365,
      "ĠHe": 1366,
      "lease": 1367,
      "Ġass": 1368,
      "air": 1369,
      "cryp": 1370,
      "Ġcap": 1371,
      "Ġthese": 1372,
      "Ġupdates": 1373,
      "ild": 1374,
      "rader": 1375,
      "NFTC": 1376,
      "34": 1377,
      "AX": 1378,
      "INK": 1379,
      "ID": 1380,
      "Ġopport": 1381,
      "Ġ2022": 1382,
      "ug": 1383,
      "Ġsuccess": 1384,
      "95": 1385,
      "cryptocurrencies": 1386,
      "Metaverse": 1387,
      "lue": 1388,
      "Ġ2021": 1389,
      "vent": 1390,
      "mber": 1391,
      "78": 1392,
      "Ġabove": 1393,
      "velop": 1394,
      "MT": 1395,
      "ĠBuy": 1396,
      "ense": 1397,
      "ystem": 1398,
      "ep": 1399,
      "ĠMarket": 1400,
      "Ġbelie": 1401,
      "Ġend": 1402,
      "tern": 1403,
      "AC": 1404,
      "ĠðŁĶ¥": 1405,
      "Cardano": 1406,
      "ND": 1407,
      "als": 1408,
      "ffic": 1409,
      "Ġret": 1410,
      "verage": 1411,
      "Ġbuying": 1412,
      "Ġwait": 1413,
      "Ġhit": 1414,
      "Pro": 1415,
      "Ġwin": 1416,
      "Cryptocurrency": 1417,
      "Ġ30": 1418,
      "mp": 1419,
      "Ġjoin": 1420,
      "aj": 1421,
      "alk": 1422,
      "ounce": 1423,
      "erm": 1424,
      "CR": 1425,
      "bnb": 1426,
      "money": 1427,
      "apl": 1428,
      "Ġgot": 1429,
      "Ġz": 1430,
      "ina": 1431,
      "istance": 1432,
      "ĠInd": 1433,
      "investing": 1434,
      "my": 1435,
      "200": 1436,
      "ooks": 1437,
      "ics": 1438,
      "EL": 1439,
      "olog": 1440,
      "collect": 1441,
      "Ġclose": 1442,
      "Ġmay": 1443,
      "ĠUS": 1444,
      "FEG": 1445,
      "Ġcl": 1446,
      "Ġdro": 1447,
      "Ġwallet": 1448,
      "BITCOIN": 1449,
      "alys": 1450,
      "Ġ!": 1451,
      "parrow": 1452,
      "atform": 1453,
      "ution": 1454,
      "96": 1455,
      "ife": 1456,
      "fer": 1457,
      "He": 1458,
      "Ġtweet": 1459,
      "spect": 1460,
      "bal": 1461,
      "Sol": 1462,
      "GE": 1463,
      "Ġwell": 1464,
      "Ġusd": 1465,
      "âĦ": 1466,
      "pro": 1467,
      "Ġhelp": 1468,
      "Ġhad": 1469,
      "ĠTO": 1470,
      "ized": 1471,
      "Ġgrow": 1472,
      "ool": 1473,
      "âľħ": 1474,
      "Swap": 1475,
      "ger": 1476,
      "ict": 1477,
      "Ġworth": 1478,
      "ĠĠĠĠĠ": 1479,
      "Ġput": 1480,
      "07": 1481,
      "Ġreg": 1482,
      "43": 1483,
      "LINK": 1484,
      "Ġ'": 1485,
      "med": 1486,
      "Smart": 1487,
      "Ex": 1488,
      "QQQ": 1489,
      "sel": 1490,
      "ĠðŁĵ": 1491,
      "Tesla": 1492,
      "85": 1493,
      "ĠĊĊ": 1494,
      "ancial": 1495,
      "ames": 1496,
      "Ġaround": 1497,
      "azing": 1498,
      "Ġ50": 1499,
      "Ġman": 1500,
      "itt": 1501,
      "CD": 1502,
      "eg": 1503,
      "RT": 1504,
      "ðŁĴ°": 1505,
      "YP": 1506,
      "ðŁĮ": 1507,
      "cord": 1508,
      "twitter": 1509,
      "ðŁĶ¥ðŁĶ¥": 1510,
      "__": 1511,
      "What": 1512,
      "ĠNFT": 1513,
      "urrency": 1514,
      "Ġopportunity": 1515,
      "aunch": 1516,
      "Ġposit": 1517,
      "31": 1518,
      "TI": 1519,
      "laim": 1520,
      "Ġfe": 1521,
      "ðŁİ": 1522,
      "âĢ¯âĢ¯": 1523,
      "ignals": 1524,
      "ĠAnd": 1525,
      "ves": 1526,
      "tcoiner": 1527,
      "boltcoiner": 1528,
      "Ġpow": 1529,
      "Ġguy": 1530,
      "Ġpost": 1531,
      "ðŁĳĩ": 1532,
      "ĠTesla": 1533,
      "86": 1534,
      "aapl": 1535,
      "oly": 1536,
      "Ġopen": 1537,
      "ath": 1538,
      "ata": 1539,
      "Ġwhere": 1540,
      "Network": 1541,
      "Ġbear": 1542,
      "rices": 1543,
      "ced": 1544,
      "Ġhig": 1545,
      "ĠDe": 1546,
      "oog": 1547,
      "Ġwatch": 1548,
      "ï¸ıâ": 1549,
      "Ġcontin": 1550,
      "ari": 1551,
      "Te": 1552,
      "ities": 1553,
      "LO": 1554,
      "Ġbeing": 1555,
      "Ġfew": 1556,
      "Ġ...": 1557,
      "kn": 1558,
      "Se": 1559,
      "IG": 1560,
      "que": 1561,
      "01": 1562,
      "Ġeveryone": 1563,
      "79": 1564,
      "li": 1565,
      "Ġmillion": 1566,
      "alysis": 1567,
      "Trading": 1568,
      "Ġlooking": 1569,
      "Ġalways": 1570,
      "tic": 1571,
      "Ġbelieve": 1572,
      "lace": 1573,
      "ox": 1574,
      "lobal": 1575,
      "usd": 1576,
      "ual": 1577,
      "of": 1578,
      "eel": 1579,
      "ully": 1580,
      "ĠĠĊ": 1581,
      "hes": 1582,
      "Ġshow": 1583,
      "Bit": 1584,
      "Ġkeep": 1585,
      "ales": 1586,
      "Ġtrad": 1587,
      "ready": 1588,
      "Ġdoing": 1589,
      "08": 1590,
      "Ġ%": 1591,
      "xrp": 1592,
      "man": 1593,
      "Ġwere": 1594,
      "Ġdevelop": 1595,
      "CO": 1596,
      "Ġpoin": 1597,
      "riend": 1598,
      "Ġset": 1599,
      "less": 1600,
      "Ġnever": 1601,
      "ĠCom": 1602,
      "Ġris": 1603,
      "Ġtri": 1604,
      "azon": 1605,
      "??": 1606,
      "ĠUp": 1607,
      "ðŁŁ": 1608,
      "tr": 1609,
      "Ġbu": 1610,
      "Ŀ¤": 1611,
      "alth": 1612,
      "rough": 1613,
      "Ġcommunity": 1614,
      "TW": 1615,
      "Ġfund": 1616,
      "Ġcome": 1617,
      "ential": 1618,
      "uge": 1619,
      "ner": 1620,
      "Ġcompany": 1621,
      "Ġrem": 1622,
      "Ġcons": 1623,
      "Ġanother": 1624,
      "chnolog": 1625,
      "Ġhours": 1626,
      "opt": 1627,
      "Ġhappen": 1628,
      "Ġmoon": 1629,
      "Ġind": 1630,
      "32": 1631,
      "nt": 1632,
      "hi": 1633,
      "ĠWhat": 1634,
      "Ġincre": 1635,
      "reen": 1636,
      "ains": 1637,
      "nftart": 1638,
      "Shib": 1639,
      "Ġmaking": 1640,
      "Ġlove": 1641,
      "Ġexpect": 1642,
      "Ġfound": 1643,
      "Solana": 1644,
      "Ġplatform": 1645,
      "Ġbr": 1646,
      "UY": 1647,
      "anges": 1648,
      "Buy": 1649,
      "41": 1650,
      "pping": 1651,
      "eek": 1652,
      "feren": 1653,
      "Ġwhile": 1654,
      "entral": 1655,
      "ont": 1656,
      "SE": 1657,
      "89": 1658,
      "Ġgiv": 1659,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1660,
      "uff": 1661,
      "wards": 1662,
      "cept": 1663,
      "ph": 1664,
      "reed": 1665,
      "fficial": 1666,
      "itbull": 1667,
      "NFTCommunity": 1668,
      "Ġinst": 1669,
      "Ġhard": 1670,
      "Ġsame": 1671,
      "tonews": 1672,
      "AK": 1673,
      "ually": 1674,
      "ĠJoin": 1675,
      "Ġlet": 1676,
      "ðŁĶ»": 1677,
      "ĠðĿĲ": 1678,
      "Ġgr": 1679,
      "ited": 1680,
      "IL": 1681,
      "ubl": 1682,
      "CryptoNews": 1683,
      "ĠBe": 1684,
      "Ġthose": 1685,
      "ollar": 1686,
      "UT": 1687,
      "56": 1688,
      "Ġmade": 1689,
      "Ġpump": 1690,
      "ream": 1691,
      "ĠIs": 1692,
      "Ġreport": 1693,
      "Ġever": 1694,
      "ĠTe": 1695,
      "42": 1696,
      "Ġprodu": 1697,
      "quid": 1698,
      "Ġalready": 1699,
      "airdrop": 1700,
      "ines": 1701,
      "'ll": 1702,
      "Ġatt": 1703,
      "assive": 1704,
      "BSCGem": 1705,
      "gon": 1706,
      "ators": 1707,
      "stand": 1708,
      "Ġgetting": 1709,
      "EW": 1710,
      "pr": 1711,
      "TRX": 1712,
      "Ġ19": 1713,
      "ðŁ¥": 1714,
      "odl": 1715,
      "Ġago": 1716,
      "line": 1717,
      "Current": 1718,
      "Ġlate": 1719,
      "bt": 1720,
      "uss": 1721,
      "Ġlower": 1722,
      "dd": 1723,
      "SOL": 1724,
      "Ġthrough": 1725,
      "ĠNow": 1726,
      "na": 1727,
      "LN": 1728,
      "ater": 1729,
      "weets": 1730,
      "ush": 1731,
      "Ġchange": 1732,
      "ĵðĿĲ": 1733,
      "Ġamazing": 1734,
      "da": 1735,
      "Ġdoesn": 1736,
      "69": 1737,
      "ðĿĲĵðĿĲ": 1738,
      "count": 1739,
      "2022": 1740,
      "ition": 1741,
      "Invest": 1742,
      "Giveaway": 1743,
      "cryptonews": 1744,
      "SmartChain": 1745,
      "ĠLine": 1746,
      "Ġhigher": 1747,
      "gram": 1748,
      "ram": 1749,
      "known": 1750,
      "ares": 1751,
      "Ġbought": 1752,
      "Ġsure": 1753,
      "59": 1754,
      "BinanceSmartChain": 1755,
      "wo": 1756,
      "Be": 1757,
      "ute": 1758,
      "orrow": 1759,
      "Ġann": 1760,
      "ario": 1761,
      "ĠOn": 1762,
      "ĠAlert": 1763,
      "MACD": 1764,
      "ents": 1765,
      "ious": 1766,
      "Ġwor": 1767,
      "Ġcoins": 1768,
      "'ve": 1769,
      "gin": 1770,
      "til": 1771,
      "ĠâĤ": 1772,
      "PM": 1773,
      "Ġdes": 1774,
      "Daily": 1775,
      "Ġsur": 1776,
      "nftcollect": 1777,
      "arn": 1778,
      "rib": 1779,
      "ons": 1780,
      "57": 1781,
      "chnology": 1782,
      "58": 1783,
      "Ġpri": 1784,
      "inspect": 1785,
      "Ġbro": 1786,
      "XL": 1787,
      "arch": 1788,
      "Ġsuper": 1789,
      "bl": 1790,
      "So": 1791,
      "self": 1792,
      "lor": 1793,
      "cryptotrading": 1794,
      "Ġclaim": 1795,
      "Ġ12": 1796,
      "ield": 1797,
      "iquid": 1798,
      "Ġ11": 1799,
      "top": 1800,
      "Ġeas": 1801,
      "Elon": 1802,
      "ery": 1803,
      "ĠNot": 1804,
      "âĦ¢": 1805,
      "mazon": 1806,
      "ĠFor": 1807,
      "Volume": 1808,
      "otential": 1809,
      "ross": 1810,
      "Ġresistance": 1811,
      "04": 1812,
      "ize": 1813,
      "pped": 1814,
      "rong": 1815,
      "Ġ18": 1816,
      "col": 1817,
      "ĠSo": 1818,
      ").": 1819,
      "ĠĠĠĠĠĠ": 1820,
      "ĠCoin": 1821,
      "Com": 1822,
      "Ġsm": 1823,
      "ces": 1824,
      "CE": 1825,
      "esome": 1826,
      "IR": 1827,
      "Ġdif": 1828,
      "On": 1829,
      "ero": 1830,
      "Ġsats": 1831,
      "Ġdaily": 1832,
      "CK": 1833,
      "Finance": 1834,
      "ething": 1835,
      "Baby": 1836,
      "ĠThat": 1837,
      "Ġimp": 1838,
      "TSLAQ": 1839,
      "imes": 1840,
      "Ġlive": 1841,
      "Altcoin": 1842,
      "For": 1843,
      "ily": 1844,
      "Ġâľħ": 1845,
      "Ġ]": 1846,
      "Ġthing": 1847,
      "orning": 1848,
      "Ġready": 1849,
      "ining": 1850,
      "lect": 1851,
      "ODL": 1852,
      "ĠBut": 1853,
      "Ġsign": 1854,
      "09": 1855,
      "Ġlooks": 1856,
      "altcoins": 1857,
      "Ġfeel": 1858,
      "gem": 1859,
      "Ġide": 1860,
      "AY": 1861,
      "Ġblockchain": 1862,
      "Ġsaid": 1863,
      "zn": 1864,
      "Ġvolume": 1865,
      "UM": 1866,
      "Ġsom": 1867,
      "Ġblock": 1868,
      "ĠTHE": 1869,
      "Ġ@_": 1870,
      "ðŁĻ": 1871,
      "ared": 1872,
      "Ġtarget": 1873,
      "Ġearn": 1874,
      "fully": 1875,
      "Ġearnings": 1876,
      "68": 1877,
      "Ġgu": 1878,
      "Top": 1879,
      "LTC": 1880,
      "ener": 1881,
      "vol": 1882,
      "ãĥ": 1883,
      "ether": 1884,
      "VE": 1885,
      "Ġfar": 1886,
      "ĠApple": 1887,
      "ĠNew": 1888,
      "Ġ200": 1889,
      "ĠThey": 1890,
      "flation": 1891,
      "finance": 1892,
      "My": 1893,
      "ptions": 1894,
      "Ġmonths": 1895,
      "BT": 1896,
      "Ġconf": 1897,
      "atos": 1898,
      "Ġsol": 1899,
      "Ġcheck": 1900,
      "ĠGood": 1901,
      "changes": 1902,
      "ices": 1903,
      "Moon": 1904,
      "key": 1905,
      "Ġterm": 1906,
      "Ġtransact": 1907,
      "Ġnice": 1908,
      "Ġmining": 1909,
      "Ġfriend": 1910,
      "âĸĳ": 1911,
      "MO": 1912,
      "Ġnetwork": 1913,
      "vice": 1914,
      "Ġinvestment": 1915,
      "Ġtweets": 1916,
      "Ġ14": 1917,
      "LUN": 1918,
      "Ġâļ¡": 1919,
      "âĢį": 1920,
      "Ġtalk": 1921,
      "Ġsupp": 1922,
      "Ġguys": 1923,
      "ky": 1924,
      "NV": 1925,
      "ading": 1926,
      "LD": 1927,
      "let": 1928,
      "Cap": 1929,
      "olygon": 1930,
      "New": 1931,
      "mon": 1932,
      "YPTO": 1933,
      "ered": 1934,
      "Ġgive": 1935,
      "ser": 1936,
      "etail": 1937,
      "Ġunderstand": 1938,
      "Ġusing": 1939,
      "Sp": 1940,
      "itecoin": 1941,
      "ny": 1942,
      "cryptoc": 1943,
      "ki": 1944,
      "UD": 1945,
      "ands": 1946,
      "ideo": 1947,
      "ĠEthereum": 1948,
      "su": 1949,
      "Ġsim": 1950,
      "03": 1951,
      "Ġyet": 1952,
      "ved": 1953,
      "Don": 1954,
      "val": 1955,
      "Ġuntil": 1956,
      "Ġplan": 1957,
      "ĠÃ°Å¸": 1958,
      "67": 1959,
      "bab": 1960,
      "How": 1961,
      "rate": 1962,
      "Ġ17": 1963,
      "Ġpred": 1964,
      "ym": 1965,
      "ðŁĵ£": 1966,
      "ada": 1967,
      "tech": 1968,
      "Ġdip": 1969,
      "Ġcor": 1970,
      "Ġher": 1971,
      "Ġshare": 1972,
      "Ġbank": 1973,
      "ners": 1974,
      "Ġtest": 1975,
      "hing": 1976,
      "Ġexchange": 1977,
      "book": 1978,
      "back": 1979,
      "Ġvis": 1980,
      "**": 1981,
      "ng": 1982,
      "ĠAs": 1983,
      "forex": 1984,
      "Sparrow": 1985,
      "ever": 1986,
      "Ġpoint": 1987,
      "Ġfall": 1988,
      "ðŁĵĪ": 1989,
      "Ġdel": 1990,
      "Ġra": 1991,
      "opense": 1992,
      "ĠðŁĴ°": 1993,
      "Ph": 1994,
      "Ġhuge": 1995,
      "Best": 1996,
      "As": 1997,
      "tocol": 1998,
      "No": 1999,
      "87": 2000,
      "Ġposs": 2001,
      "Ġfl": 2002,
      "OS": 2003,
      "ĠNo": 2004,
      "IA": 2005,
      "go": 2006,
      "lueSparrow": 2007,
      "Ġ($": 2008,
      "Ġbottom": 2009,
      "Ġbillion": 2010,
      "MY": 2011,
      "Is": 2012,
      "ulation": 2013,
      "Ġlink": 2014,
      "ĠðŁĲ": 2015,
      "Ġcash": 2016,
      "ĠDon": 2017,
      "Ġsomething": 2018,
      "conom": 2019,
      "Ġunknown": 2020,
      "ĠMay": 2021,
      "Ġgame": 2022,
      "Web": 2023,
      "ube": 2024,
      "Just": 2025,
      "Ġ2020": 2026,
      "Ġluck": 2027,
      "02": 2028,
      "Ġcle": 2029,
      ".\"": 2030,
      "uring": 2031,
      "97": 2032,
      "ĊĊĊ": 2033,
      "ĠðŁĩ": 2034,
      "Ġholding": 2035,
      "Not": 2036,
      "GM": 2037,
      "Ġtell": 2038,
      "ĠLightning": 2039,
      "TWTR": 2040,
      "EAR": 2041,
      "Lightning": 2042,
      "ĠON": 2043,
      "All": 2044,
      "amzn": 2045,
      "ised": 2046,
      "oh": 2047,
      "ester": 2048,
      "Ġtom": 2049,
      "onder": 2050,
      "ĠJust": 2051,
      "view": 2052,
      "ĠAll": 2053,
      "ONG": 2054,
      "Ġcurrency": 2055,
      "Ġlaunch": 2056,
      "urk": 2057,
      "Ġsays": 2058,
      "ific": 2059,
      "Ġph": 2060,
      "Ġloss": 2061,
      "Ġpotential": 2062,
      "defi": 2063,
      "Ġmoment": 2064,
      "ants": 2065,
      "eb": 2066,
      "LY": 2067,
      "âĸĳâĸĳ": 2068,
      "int": 2069,
      "der": 2070,
      "oup": 2071,
      "ody": 2072,
      "vern": 2073,
      "icators": 2074,
      "ults": 2075,
      "64": 2076,
      "Ġfollowing": 2077,
      "Ġtwo": 2078,
      "Tr": 2079,
      "âĤ¬âĦ¢": 2080,
      "Ġstocks": 2081,
      "ĠSH": 2082,
      "ider": 2083,
      "Ġlife": 2084,
      "erson": 2085,
      "Ġpur": 2086,
      "ĠWith": 2087,
      "Ġlar": 2088,
      "Ġbuild": 2089,
      "atter": 2090,
      "Ġplaying": 2091,
      "Ġinvestors": 2092,
      "ĠFollow": 2093,
      "Ġpr": 2094,
      "Join": 2095,
      "Ġdec": 2096,
      "Ġ40": 2097,
      "irl": 2098,
      "Ġsystem": 2099,
      "aylor": 2100,
      "ins": 2101,
      "ĠMon": 2102,
      "icro": 2103,
      "ittle": 2104,
      "Ġawesome": 2105,
      "Ġfinancial": 2106,
      "Ġtomorrow": 2107,
      "ĠSu": 2108,
      "oud": 2109,
      "Ġcar": 2110,
      "ðŁĶ´": 2111,
      "Ġexper": 2112,
      "Ġstop": 2113,
      "âĻ": 2114,
      "Signal": 2115,
      "Ġloc": 2116,
      "Ġbinance": 2117,
      "ĠPl": 2118,
      "ORT": 2119,
      "And": 2120,
      "ĠStock": 2121,
      "ode": 2122,
      "ĠMusk": 2123,
      "cz": 2124,
      "Ġfind": 2125,
      "Ġcalls": 2126,
      "Ġav": 2127,
      "utes": 2128,
      "Ġthings": 2129,
      "ĠWill": 2130,
      "ma": 2131,
      "SA": 2132,
      "Ġgoes": 2133,
      "Ġevent": 2134,
      "ĠĠĠĠĠĠĠĠĠ": 2135,
      "Ġpower": 2136,
      "ĠElon": 2137,
      "read": 2138,
      "ublic": 2139,
      "ĠTr": 2140,
      "Ġ16": 2141,
      "cle": 2142,
      "ĠUn": 2143,
      "Ġexchanges": 2144,
      "Ġleg": 2145,
      "Ġtips": 2146,
      "IP": 2147,
      "ĠLet": 2148,
      "mb": 2149,
      "Ġmight": 2150,
      "ĠVolume": 2151,
      "Ġbt": 2152,
      "1000": 2153,
      "world": 2154,
      "lt": 2155,
      "Stocks": 2156,
      "ĠNews": 2157,
      "Ġeverything": 2158,
      "Apple": 2159,
      "54": 2160,
      "raw": 2161,
      "Ġnum": 2162,
      "ĠBull": 2163,
      "âŀ·": 2164,
      "aph": 2165,
      "Ġnear": 2166,
      "Ġpartic": 2167,
      "its": 2168,
      "Ġacc": 2169,
      "reet": 2170,
      "ĠUTC": 2171,
      "pect": 2172,
      "ðŁ¦": 2173,
      "ajor": 2174,
      "annel": 2175,
      "esterday": 2176,
      "Btc": 2177,
      "ium": 2178,
      "Ġcr": 2179,
      "odel": 2180,
      "Ġdone": 2181,
      "ĠHow": 2182,
      "ending": 2183,
      "ĠTR": 2184,
      "ĠHigh": 2185,
      "Ġprov": 2186,
      "Ġtaking": 2187,
      "âŀ¶": 2188,
      "Ġearly": 2189,
      "LightningNetwork": 2190,
      "ĠUSDT": 2191,
      "uly": 2192,
      "Ġpat": 2193,
      "TIC": 2194,
      "aming": 2195,
      "une": 2196,
      "Bsc": 2197,
      "Ġcreat": 2198,
      "opensea": 2199,
      "53": 2200,
      "BTCUSD": 2201,
      "Musk": 2202,
      "Ġbad": 2203,
      "BB": 2204,
      "ret": 2205,
      "alyst": 2206,
      "ze": 2207,
      "ðŁĴ¥": 2208,
      "Ġ(-": 2209,
      "quest": 2210,
      "Ġhappy": 2211,
      "Ġusdt": 2212,
      "FTX": 2213,
      "LE": 2214,
      "Ġdep": 2215,
      "52": 2216,
      "ðŁĩ·": 2217,
      "Ġsold": 2218,
      "auc": 2219,
      "Ġless": 2220,
      "63": 2221,
      "atoshi": 2222,
      "Ġins": 2223,
      "Ġ21": 2224,
      "Ġext": 2225,
      "Ġfast": 2226,
      "NVDA": 2227,
      "Ġthought": 2228,
      "Ġbit": 2229,
      "nov": 2230,
      "Ġrange": 2231,
      "Ġva": 2232,
      "shiba": 2233,
      "Game": 2234,
      "Ġbusiness": 2235,
      "OO": 2236,
      "ETF": 2237,
      "ÂłÂłÂłÂłÂłÂłÂłÂł": 2238,
      "Ġmarkets": 2239,
      "ĠATH": 2240,
      "Ġdecent": 2241,
      "VER": 2242,
      "âĸĵ": 2243,
      "riday": 2244,
      "ĠâĤ¿": 2245,
      "Ġprom": 2246,
      "test": 2247,
      "gift": 2248,
      "Ġwon": 2249,
      "afe": 2250,
      "Ġexc": 2251,
      "cturk": 2252,
      "una": 2253,
      "ots": 2254,
      "Ġunlock": 2255,
      "MR": 2256,
      "âĢľ": 2257,
      "Ġselling": 2258,
      "Ġaway": 2259,
      "ĦðĿĲ": 2260,
      "att": 2261,
      "Panc": 2262,
      "ĠTrading": 2263,
      "Ġmorning": 2264,
      "Ġvs": 2265,
      "most": 2266,
      "ĳðĿĲ": 2267,
      "Do": 2268,
      "Ġaddress": 2269,
      "Ŀ¤ï¸ı": 2270,
      "ĠðŁİ": 2271,
      "Ġhim": 2272,
      "akeSwap": 2273,
      "ases": 2274,
      "iat": 2275,
      "artist": 2276,
      "ðŁŁ¢": 2277,
      "Day": 2278,
      "Ġbounce": 2279,
      "EP": 2280,
      "Ġboth": 2281,
      "Ġdifferen": 2282,
      "Ġel": 2283,
      "Ġbtcturk": 2284,
      "Ġclos": 2285,
      "Su": 2286,
      "ĠDo": 2287,
      "Ġdata": 2288,
      "web": 2289,
      "Ġdou": 2290,
      "ĠâĽ": 2291,
      "FI": 2292,
      "Ġlearn": 2293,
      "BlueSparrow": 2294,
      "Ġwithout": 2295,
      "ising": 2296,
      "NBC": 2297,
      "Ġpast": 2298,
      "eter": 2299,
      "Trade": 2300,
      "utures": 2301,
      "ĠZ": 2302,
      "Ġidea": 2303,
      "ĠCEO": 2304,
      "Ġagainst": 2305,
      "EM": 2306,
      "Ġfun": 2307,
      "vices": 2308,
      "option": 2309,
      "ĠChina": 2310,
      "When": 2311,
      "stockmarket": 2312,
      "51": 2313,
      "pri": 2314,
      "ention": 2315,
      "formation": 2316,
      "AVAX": 2317,
      "community": 2318,
      "ĠCan": 2319,
      "Ġvol": 2320,
      "Ġused": 2321,
      "ives": 2322,
      "Polygon": 2323,
      "Ġprojects": 2324,
      "Ġgold": 2325,
      "MATIC": 2326,
      "ðŁı»": 2327,
      "whale": 2328,
      "Ġhist": 2329,
      "Ġlittle": 2330,
      "aucet": 2331,
      "Ġinteresting": 2332,
      "Ġparticip": 2333,
      "VI": 2334,
      "Ġask": 2335,
      "Cl": 2336,
      "74": 2337,
      "Inu": 2338,
      "DC": 2339,
      "Dogecoin": 2340,
      "Ġcount": 2341,
      "coming": 2342,
      "ey": 2343,
      "onna": 2344,
      "Pitbull": 2345,
      "¡ï¸ı": 2346,
      "ĠĠĠĠĠĠĠ": 2347,
      "Good": 2348,
      "atic": 2349,
      "ator": 2350,
      "Ġtra": 2351,
      "Ġaccount": 2352,
      "Ġprices": 2353,
      "Ġposition": 2354,
      "ĠNe": 2355,
      "ĠðŁĻ": 2356,
      "Ġche": 2357,
      "Ġscam": 2358,
      "Ġappro": 2359,
      "000000": 2360,
      "date": 2361,
      ":$": 2362,
      "ĠExchange": 2363,
      "Ġ13": 2364,
      "iff": 2365,
      "94": 2366,
      "61": 2367,
      "ession": 2368,
      "Ġweeks": 2369,
      "ature": 2370,
      "Ġpair": 2371,
      "ĠBlock": 2372,
      "ĠBear": 2373,
      "](": 2374,
      "ple": 2375,
      "OP": 2376,
      "real": 2377,
      "Ġreason": 2378,
      "ĠGo": 2379,
      "91": 2380,
      "Ġline": 2381,
      "ĠThanks": 2382,
      "NT": 2383,
      "zy": 2384,
      "Ġfaucet": 2385,
      "bitcoiner": 2386,
      "âľ": 2387,
      "Ġpar": 2388,
      "StockMarket": 2389,
      "Pl": 2390,
      "Ġsuch": 2391,
      "Ġrisk": 2392,
      "Ġdigital": 2393,
      "ĠLow": 2394,
      "ĠHour": 2395,
      "Ġimport": 2396,
      "ween": 2397,
      "oogle": 2398,
      "ular": 2399,
      "Ind": 2400,
      "ĠâĽı": 2401,
      "Ġmissed": 2402,
      "84": 2403,
      "vious": 2404,
      "Ġweekly": 2405,
      "Ġmakes": 2406,
      "CL": 2407,
      "ye": 2408,
      "acebook": 2409,
      "ðŁĺĤ": 2410,
      "Ġminutes": 2411,
      "83": 2412,
      "iew": 2413,
      "mining": 2414,
      "ama": 2415,
      "PancakeSwap": 2416,
      "ĠThere": 2417,
      "time": 2418,
      "Ġsupply": 2419,
      "Ġbtc": 2420,
      "Ġshe": 2421,
      "oot": 2422,
      "Ġlead": 2423,
      "93": 2424,
      "TE": 2425,
      "Ġdrop": 2426,
      "ĠðŁĴİ": 2427,
      "OU": 2428,
      "71": 2429,
      "Bull": 2430,
      "Ġspe": 2431,
      "Ġsecond": 2432,
      "Ġ60": 2433,
      "aut": 2434,
      "digital": 2435,
      "Ġvideo": 2436,
      "Ġpredict": 2437,
      "pad": 2438,
      "Ġsmart": 2439,
      "member": 2440,
      "lack": 2441,
      "73": 2442,
      "ident": 2443,
      "ĠShort": 2444,
      "ĠGet": 2445,
      "pin": 2446,
      "ys": 2447,
      "Cryptoc": 2448,
      "business": 2449,
      "Ġserious": 2450,
      "Det": 2451,
      "Ġ~": 2452,
      "ĠIndicators": 2453,
      "ĠCap": 2454,
      "Ġdidn": 2455,
      "legram": 2456,
      "KI": 2457,
      "Ġbecome": 2458,
      "Cy": 2459,
      "ĠInvest": 2460,
      "arter": 2461,
      "gan": 2462,
      "land": 2463,
      "App": 2464,
      "aila": 2465,
      "Coinbase": 2466,
      "idd": 2467,
      "Ġfull": 2468,
      "ENT": 2469,
      "DIS": 2470,
      "BabyDoge": 2471,
      "ience": 2472,
      "ĠPR": 2473,
      "ffect": 2474,
      "Ġcrash": 2475,
      "ption": 2476,
      "Ġresults": 2477,
      "anies": 2478,
      "Un": 2479,
      "Ġlisted": 2480,
      "Ġworking": 2481,
      "down": 2482,
      "Ġleft": 2483,
      "ĠMore": 2484,
      "Ġwent": 2485,
      "edge": 2486,
      "vg": 2487,
      "UL": 2488,
      "cos": 2489,
      "IOT": 2490,
      "tp": 2491,
      "FF": 2492,
      "ĠâĢĺ": 2493,
      "Ġkey": 2494,
      "Army": 2495,
      "ðŁĴ¯": 2496,
      "62": 2497,
      "BABA": 2498,
      "reaking": 2499,
      "ElonMusk": 2500,
      "ount": 2501,
      "AirdropDet": 2502,
      "HODL": 2503,
      "Ġcost": 2504,
      "Ġgrowth": 2505,
      "ĠCheck": 2506,
      "Ġneeds": 2507,
      "Me": 2508,
      "ĠIS": 2509,
      "Ġdump": 2510,
      "giveaway": 2511,
      "chnical": 2512,
      "Ġenough": 2513,
      "Ġpull": 2514,
      "aining": 2515,
      "Ġwaiting": 2516,
      "âĸĵâĸĵ": 2517,
      "ĠðŁĮ": 2518,
      "Ġdecentral": 2519,
      "aper": 2520,
      "edia": 2521,
      "Ġcorre": 2522,
      "ĠðŁĳĩ": 2523,
      "finite": 2524,
      "ote": 2525,
      "aa": 2526,
      "ied": 2527,
      "cell": 2528,
      "Ġgreen": 2529,
